<?php

return array (
  'add_patient' => 'اضافة مريض',
  'address' => 'العنوان',
  'blood_group' => 'فصيلة الدم',
  'date_birth' => 'تاريخ الميلاد',
  'edit_patient' => 'تعديل بيانات مريض',
  'email' => 'البريد الالكترونى',
  'gender' => 'الجنس',
  'name' => 'الاسم',
  'patients' => 'المرضى',
  'phone' => 'الهاتف',
  'processes' => 'العمليات',
  'save' => 'حفظ البيانات',
    'ar' =>   array (
        'name' => 'اسم المريض باللغة العربية',
        'address' => 'عنوان المريض باللغة العربية',
    ),
    'en' =>
        array (
            'name' => 'اسم المريض باللغة الانجليزية',
            'address' => 'عنوان المريض  باللغة الانجليزية',
        ),
);





